{
	"news1": {
		"id": "1",
		"headerNews": "Свято знань",
		"textNews": "1 вересня гостинно відкрив двері для першокурсників Золотоніський коледж ветеринарної медицини Білоцерківського НАУ. Свято розпочалося урочистою лінійкою, на яку прибули почесні гості: Давиденко О.В. директор Золотоніської міськрайонної державної лабораторії Держпродспоживслужби України. З початком нового навчального року студентство, викладачів, працівників і батьків привітала директор коледжу Лисенко Євдокія Василівна.  Почесними грамотами за відмінні успіхи у навчанні директор нагородила 20 студентів, а також студенти коледжу були відзначені дипломами за першість області з настільного тенісу, за перемогу у пісенному фестивалі «Цвіт Златокраю»  та конкурсі патріотичної пісні і поезії «В ім’я Батьківщини», а також  фотоконкурсі  «Моя країна - Україна».",
		"countPictures": "6"
	},
	"news2": {
		"id": "2",
		"headerNews": "Виховна година",
		"textNews": "Традиційно святкування Дня знань в коледжі було продовжене  виховною годиною  на тему : «З Україною  в серці».  Студенти 2 курсу  Видря О.,, Опанасенко Т.  декламували вірші,  знайомили першокурсників з нелегкою долею України Шевченко Л. та Трембач А. Гучно лунали пісні про Україну у виконанні Комиш Н.В., Бузинської В.,   Дацюри А.",
		"countPictures": "3"
	},
	"news3": {
		"id": "3",
		"headerNews": "Збори ради самоврядування",
		"textNews": "",
		"countPictures": "2"
	},
	"news4": {
		"id": "4",
		"headerNews": "Збори мешканців гуртожитку",
		"textNews": "",
		"countPictures": "1"
	},
	"news5": {
		"id": "5",
		"headerNews": "Виробнича технологічна практика",
		"textNews": "Невід’ємною частиною навчання за спеціальністю «Ветеринарна медицина» є практична підготовка. Особливо важливу роль відіграє виробнича практика, де студенти мають змогу закріпити весь засвоєний теоретичний матеріал та здобути навички і вміння необхідні під час професійної діяльності у майбутньому. А тому перший тиждень навчального року у студентів 4-го та 3-го спец В курсів був присвячений не тільки відвідуванню занять, а й підготовці до виходу на виробничу технологічну практику. Були укладені угоди на проведення виробничої практики між Золотоніським коледжем ветеринарної медицини БНАУ та організаціями і господарствами різної форми власності, географія розташування яких виходить не тільки за межі Золотоніського району, а й Черкаської області. Студенти були розподілені між керівниками виробничої практики від навчального закладу, отримали докладні інструкції по проходженню практики, написанню та оформленню звітної документації. 7 вересня завідуючий відділення Жало І.І. провів серед студентів 4-го та 3-го спец В курсів інструктаж з охорони праці під час виробничої практики та вручив направлення, які є підставою для зарахування студентів на практику. Виробнича технологічна практика триватиме 8 тижнів – з 10 вересня до 03 листопада 2018 року.",
		"countPictures": "3"
	},
	"news6": {
		"id": "6",
		"headerNews": "Наради заступників директорів з навчальної роботи",
		"textNews": "07.09.2018 заступник директора з навчальної роботи Соловйова Тамара Анатоліївна була учасником обласної наради заступників директорів з навчальної роботи ВНЗ І-ІІ рівнів акредитації на базі Черкаського політехнічного технікуму з питань розробки нових навчальних планів підготовки молодшого спеціаліста відповідно до вимог наказу МОН від 01.06.2018 р. №570",
		"countPictures": "2"
	},
	"news7": {
		"id": "7",
		"headerNews": "Навчальна практика на НВО \"Прогрес\"",
		"textNews": "12.09.2018 р. студенти Золотоніського коледжу ветеринарної медицини БНАУ 3-А групи під керівництвом викладача Грицаченка Є. Г. проходили навчальну практику в господарстві НВО \"Прогрес\". Студенти проводили дегельмінтизацію та вітамінізацію овець та кіз.",
		"countPictures": "4"
	},
	"news8": {
		"id": "8",
		"headerNews": "Рада кураторів",
		"textNews": "12.09.18 відбулася нарада кураторів по питаннях адаптації студентів 1 курсу в Золотоніському коледжі ветеринарної медицини БНАУ, формуванню студентського самоврядування в групах та чергування кураторів в гуртожитку.",
		"countPictures": "1"
	},
	"news9": {
		"id": "9",
		"headerNews": "Навчальна практика на НВО \"Прогрес\"",
		"textNews": "13.09.2018 р. студенти Золотоніського коледжу ветеринарної медицини БНАУ 3-Б групи під керівництвом викладача Грицаченка Є. Г. проходили навчальну практику в господарстві НВО \"Прогрес\". Студенти проводили вакцинацію проти сибірки.",
		"countPictures": "3"
	},
	"news10": {
		"id": "10",
		"headerNews": "Проблеми булінгу серед молоді",
		"textNews": "У коледжі провели зустріч студентів 1 курсу з працівником Служби безоплатної правової допомоги Жалобною Т., яка провела бесіду про проблему булінгу у молодіжному середовищі.",
		"countPictures": "2"
	},
	"news11": {
		"id": "11",
		"headerNews": "Навчальна практика на НВО \"Прогрес\"",
		"textNews": "18.09.2018 р. студенти Золотоніського коледжу ветеринарної медицини БНАУ 3-В групи під керівництвом викладача Грицаченка Є. Г. проходили навчальну практику в господарстві НВО \"Прогрес\". Студенти проводили стрижку овець.",
		"countPictures": "4"
	},
	"news12": {
		"id": "12",
		"headerNews": "Конкурс читців патріотичної поезії",
		"textNews": "В Золотоніському коледжі відбувся конкурс читців патріотичної поезії, приурочений річниці визволення міста Золотоноша від німецько-фашистських загарбників. У конкурсі активну участь взяли студенти першого та другого курсів. Журі у складі Бобер Т. Б. та Косенка О. В. оцінили декламування віршів та визначили переможців, яких назвуть та нагородять грамотами на день студента.",
		"countPictures": "5"
	},
	"news13": {
		"id": "13",
		"headerNews": "ІХ Міжнародний мовно-літературний конкурс учнівської та студентської молоді імені Т. Шевченка",
		"textNews": "18 жовтня 2018 року в Золотоніському коледжі ветеринарної медицини Білоцерківського НАУ було проведено відкриття ІХ Міжнародного мовно-літературного конкурсу учнівської та студентської молоді імені Т. Шевченка. В ньому приймали участь студенти І і ІІ курсів, вони виконували завдання І етапу ІХ Міжнародного мовно-літературного конкурсу, демонструючи свої знання з української мови та по творчості Великого Кобзаря.",
		"countPictures": "2"
	},
	"news14": {
		"id": "14",
		"headerNews": "Відкрите заняття з \"Внутрішніх незаразних хвороб с-г тварин\"",
		"textNews": "19 жовтня 2018 року на навчальній клініці коледжу відбулося відкрите заняття з дисципліни \"Внутрішні незаразні хвороби с.-г. тварин\". Студенти 3-Б курсу під час навчальної практики на тему \"Прийом хворих тварин. Клінічне дослідження, діагностика та призначення лікування при хворобах системи дихання\" під керівництвом викладача Грицаченка Є. Г. закріпили практичні навики діагностування ВРХ.",
		"countPictures": "4"
	},
	"news15": {
		"id": "15",
		"headerNews": "Навчальна практика СТОВ \"Прогрес\"",
		"textNews": "22 жовтня 2018 року була проведена навчальна практика зі студентами 4-Т курсу на базі господарства СТОВ \"Прогрес\". Студенти набули навиків по формуванню різних статевовікових груп тварин та проводили безпосередню участь в поділі тварин.",
		"countPictures": "4"
	},
	"news16": {
		"id": "16",
		"headerNews": "Екскурсія на виробництво ТОВ \"ФЕС УКР\"",
		"textNews": "02.11.2018 року студенти 4-Т курсу разом з викладачами технологічних дисциплін Кравченко І. І., Жало І. І., Степанчук Л. О. були запрошені на екскурсію на виробництво ТОВ \"ФЕС УКР\", що знаходиться в м. Золотоноша. Студенти та викладачі ознайомилися зі специфікою виробництва та мали змогу безпосередньо продегустувати продукцію даної марки: кавові напої \"MacCoffee\" та \"Петровська слобода\". Всі отримали масу задоволення та море приємних емоцій.",
		"countPictures": "2"
	},
	"news17": {
		"id": "17",
		"headerNews": "Виїзні навчальні практики",
		"textNews": "7, 8 та 9 листопада відбулись виїзні навчальні практики з дисципліни \"Тваринництво, зоогігієна та ветеринарна санітарія\" в господарстві \"СТОВ \"Прогрес\"\" с. Богуславець, Золотоніського району. Студенти ознайомилися з породами тварин та методами їх розведення в господарстві. Приймали безпосередню та активну участь у підготовці ділянок шкіри для вакцинації.",
		"countPictures": "4"
	},
	"news18": {
		"id": "18",
		"headerNews": "Всеукраїнський диктант національної єдності",
		"textNews": "09 листопада 2018 року студентство разом із викладачами долучилися до XVIII Всеукраїнського диктанту національної єдності. Також цього дня у Золотоніському коледжі ветеринарної медицини БНАУ відбувся І Етап XIX Міжнародного конкурсу знавців української мови ім. П. Яцека.",
		"countPictures": "3"
	},
	"news19": {
		"id": "19",
		"headerNews": "Захист виробничої технологічної практики студентів 4 курсу спеціальності «Ветеринарна медицина»",
		"textNews": "В період з 12 по 15 листопада проходили захисти звітної документації за виробничу технологічну практику студентів 4 курсу спеціальності «Ветеринарна медицина». Про результати практики студенти доповідали перед комісією, в склад якої увійшли керівники практики від коледжу, завідувач відділення І.І. Жало та голова комісії – директор коледжу Є.В. Лисенко. Під час захисту студенти підтвердили високий рівень володіння теоретичним матеріалом та звітували про здобутий практичний досвід на виробництві та господарствах.",
		"countPictures": "6"
	}
}